{
    "Home":" الرئيسيه",
    "About":"نبذه",
    "Rating":"تقييم الخدمه",
    "Contact US":"تواصل معانا",
    "appointment":"حجز موعد" ,

    "Perfection":"الاتقان",
    "Uniqueness":"التفرد",
    "Professionalism":"الاحترافية",
    "headBanner":" مرحباً بكم في OTRO",
    "TextBanner":"تفضل بزيارة 'أترو صالون' لتحظى بترحيب حار. قابل أحد مصففي الشعر المدربين لدينا  للحصول على استشارة . ",
    "Book":"أحجز الان",
    "item_head_view_services_home_1":"اللون والقص والأسلوب",
    "item_head_view_services_home_2":"وصلات الشعر",
    "item_head_view_services_home_3":"تجعيد الشعر",
    "item_head_view_services_home_4":"ماكياج",
    "item_P_view_services_home_1":"بفضل التدريب المتخصص على أعلى مستوى، يحرص خبراء صبغ الشعر لدينا على ابتكار حل لوني مخصص لك، باستخدام منتجات صبغية تحمي شعرك وتتركه يشعر بالتغذية. يكرس مصففو الشعر البوهيميون أنفسهم لصياغة التصفيفة المثالية لك. نحن نهتم بحالة شعرك وضمان سهولة العناية به بعد مغادرة الصالون.",
    "item_P_view_services_home_2":"هل تبحثين عن شعر طويل وفخم؟ أضيفي الطول أو الحجم لشعرك الطبيعي باستخدام وصلات الشعر مع متخصصي وصلات الشعر لدينافي بوهو، نستخدم فقط خطوطًا مختارة بعناية من وصلات الشعر بأعلى جودة من شعر ريمي أو عذراء. يتمتع فريق المتخصصين لدينا بتدريب عالٍ في تطبيق وصلات الشعر وتصفيفها والعناية بها للحصول على أفضل تجربة وصلات شعر ممكنة.",
    "item_P_view_services_home_3":"نحن لسنا مجرد جزء من عملية تحويل شعرك المجعد، بل نحن جزء من رحلتك بالكامل! يقدم أخصائيو الشعر المجعد لدينا قصات شعر مجعدة جافة مخصصة، وترطيب وتصفيف، وعلاجات فروة الرأس المصممة خصيصًا للشعر المجعد وخدمات الصبغ التي تحافظ على صحة الشعر المجعد.",
    "item_P_view_services_home_4":"نقدم الآن مجموعة من خدمات المكياج، مع فنان المكياج الموهوب لدينا. سواء كنت بحاجة إلى مظهر طبيعي أو مظهر براق، أو تستعدين لليوم الكبير أو تحتاجين إلى بعض مكياج الأزياء الرائع، فإن خدمات المكياج لدينا مصممة خصيصًا لتلبية احتياجاتك الدقيقة وتجعلك تشعرين بالدلال والجمال!",
    "head_follow":"تابع رحلتنا في الجمال المستدام...",
    "view_services":"عرض الخدمات",
    "follow":"تابعنا",
    "Working_hours":"ساعات العمل: ساعات العمل من 1 إلى 10، ما عدا يوم الجمعة من 12 إلى 9",
    "review":"قيمنا",
    "send":"ارسال"

} 