{
        "Home":"Home",
        "About":"About",
        "Rating":"Rating",
        "Contact US":"Contact US",
        "appointment":"Book an appointment",

        "Perfection":"Perfection",
        "Uniqueness":"Uniqueness",
        "Professionalism":"Professionalism",
        "headBanner":"Welcome To OTRO",
        "TextBanner":"Step into OTRO for a warm welcome. Meet one of our expertly trained stylists for a full consultation.",
        "Book":"Book Now",
        "item_head_view_services_home_1":"Color, Cut & Style",
        "item_head_view_services_home_2":"Hair Extensions",
        "item_head_view_services_home_3":"Curls",
        "item_head_view_services_home_4":"Makeup",
        "item_P_view_services_home_1":"With expert training to the highest level, our colourists are passionate about creating a bespoke colour solution for you, using colour products that will protect your hair and leave it feeling nourished. Boho stylists are dedicated to shaping the perfect style for you. We care about the condition of your hair and ensuring ease of hair care after you leave the salon.",
        "item_P_view_services_home_2":"Looking for long, luxurious hair? Add length or volume to your natural hair with hair extensions with our Extensions SpecialistsAt Boho, we only use carefully selected lines of hair extensions with the highest quality Remy or virgin hair. Our team of specialists are highly-trained in the application, styling, and care of hair extensions for the best possible extensions experience.",
        "item_P_view_services_home_3":"We’re not just a part of your curly hair transformation, we’re a part of your entire journey! Our Curly Hair Specialists offer customized dry curly cuts, hydration and styling, scalp treatments specifically formulated for curly hair and color services that maintain curly hair health.",
        "item_P_view_services_home_4":"We now offer a range of makeup services, with our talented Makeup Artist. Whether you need a natural look or full-on glam, are getting ready for the big day or need some incredible costume make-up, our makeup services are tailored to your exact needs and leave you feeling pampered and gorgeous!",
        "head_follow":"Follow our journey in sustainable beauty...",
        "view_services":"View Services",
        "follow":"Follow US",
        "Working_hours":"Working hours: Working hours from 1 to 10, except Friday from 12 to 9",
        "review":"Write a review",
        "send":"Send"
    }